Repository: Softcatala/translation-memory-tools
Catalog: memories/latest/abiword-tm.tmx
Source language: en
Languages: ca_es

source: Chinese (Hong Kong)
ca_es: Xinès (Hong Kong)

source: Chinese (PRC)
ca_es: Xinès (RPC)

source: Chinese (Singapore)
ca_es: Xinès (Singapur)

source: Chinese (Taiwan)
ca_es: Xinès (Taiwan)

source: Chinese Simplified, EUC-CN (GB2312)
ca_es: Xinès simplificat, EUC-CN (GB2312)

source: Chinese Simplified, GB_2312-80
ca_es: Xinès simplificat, GB_2312-80

source: Chinese Simplified, HZ
ca_es: Xinès simplificat, HZ

source: Chinese Simplified, Windows Code Page 936
ca_es: Xinès simplificat, Windows 936

source: Chinese Traditional, BIG5
ca_es: Xinès tradicional, BIG5

source: Chinese Traditional, BIG5-HKSCS
ca_es: Xinès tradicional, BIG5-HKSCS

source: Chinese Traditional, EUC-TW
ca_es: Xinès tradicional, EUC-TW

source: Chinese Traditional, Windows Code Page 950
ca_es: Xinès tradicional, Windows 950

source: Choose document from the list:
ca_es: Escolliu un document de la llista:

source: Clear Background
ca_es: Suprimeix el color de fons

source: Clip Art
ca_es: Fitxer d'imatges

source: Close
ca_es: Tanca

source: Close &Without Saving
ca_es: Tanca &sense desar

source: Collate
ca_es: Compara

source: Compare
ca_es: Compara

source: Content:
ca_es: Contingut:

source: Contents 1
ca_es: Continguts 1

source: Contents 2
ca_es: Continguts 2

source: Contents 3
ca_es: Continguts 3

source: Contents 4
ca_es: Continguts 4

source: Contents Header
ca_es: Capçalera de continguts

source: Copies:
ca_es: Còpies:

source: Coptic
ca_es: Copte

source: Cornish
ca_es: Còrnic

source: Corsican
ca_es: Cors

source: Could not activate/load plugin
ca_es: No s'ha pogut carregar/activar l'extensió

source: Could not deactivate plugin
ca_es: No s'ha pogut desactivar l'extensió

source: Could not load the dictionary for the %s language
ca_es: No s'ha pogut carregar el diccionari per a l'idioma %s

source: Created
ca_es: Creat

source: Created:
ca_es: Creat:

source: Croatian
ca_es: Croat

source: Croatian, Macintosh
ca_es: Croat, Macintosh

source: Cyrillic, ISO-8859-5
ca_es: Ciríl·lic, ISO-8859-5

source: Cyrillic, KOI8-R
ca_es: Ciríl·lic, KOI8-R

source: Cyrillic, Macintosh
ca_es: Ciríl·lic, Macintosh

source: Cyrillic, Windows Code Page 1251
ca_es: Ciríl·lic, Windows 1251

source: Czech
ca_es: Txec

source: Danish
ca_es: Danès

source: Deactivate all plugins
ca_es: Desactiva totes les extensions

source: Deactivate plugin
ca_es: Desactiva una extensió

source: Declare as XML (version 1.0)
ca_es: Declara com a XML (versió 1.0)

source: Default language:
ca_es: Idioma per defecte:

source: Do you want to remove this icon from the toolbar?
ca_es: Voleu eliminar aquesta icona de la barra d'eines?

source: Document Comparison
ca_es: Comparació de documents

source: Document Details
ca_es: Detalls del document

source: Document History
ca_es: Historial del document

source: Document name:
ca_es: Nom del document:

source: Documents compared
ca_es: Documents comparats

source: Editing time:
ca_es: Data d'edició:

source: Embed (CSS) style sheet
ca_es: Incrusta el full d'estil (CSS)

source: Embed Fonts
ca_es: Incrusta els tipus de lletra

source: Embed images in URLs (Base64-encoded)
ca_es: Incrusta imatges en les URL (codificades en Base64)

source: Encoding
ca_es: Codificació

source: Encoding:
ca_es: Codificació:

source: Endnote Reference
ca_es: Referència de nota final

source: Endnote Text
ca_es: Text de nota final

source: English (Australia)
ca_es: Anglès (Austràlia)

source: English (Canada)
ca_es: Anglès (Canadà)

source: English (Ireland)
ca_es: Anglès (Irlanda)

source: English (New Zealand)
ca_es: Anglès (Nova Zelanda)

source: English (South Africa)
ca_es: Anglès (Sud-àfrica)

source: English (UK)
ca_es: Anglès (Regne Unit)

source: English (US)
ca_es: Anglès (Estats Units)

source: Enter Password
ca_es: Introduïu la contrasenya

source: Estonian
ca_es: Estonià

source: Export File
ca_es: Exporta el fitxer

source: Export as HTML 4.01
ca_es: Exporta com a HTML 4.01

source: Export with PHP instructions
ca_es: Exporta amb instruccions PHP

source: Farsi
ca_es: Persa

source: File
ca_es: Fitxer

source: File already exists. Overwrite file '%s'?
ca_es: El fitxer %s ja existeix. Voleu reemplaçar-lo?

source: File to record editing:
ca_es: Fitxer per a enregistrar l'edició:

source: File to replay editing:
ca_es: Fitxer per a reproduir l'edició:

source: Finnish
ca_es: Finlandès

source: Footnote Reference
ca_es: Referència de la nota al peu

source: Footnote Text
ca_es: Text de la nota la peu

source: French (Belgium)
ca_es: Francès (Bèlgica)

source: French (Canada)
ca_es: Francès (Canadà)

source: French (France)
ca_es: Francès (França)

source: French (Switzerland)
ca_es: Francès (Suïssa)

source: Frisian
ca_es: Frisó

source: From:
ca_es: De:

source: Georgian
ca_es: Georgià

source: Georgian, Academy
ca_es: Georgià, acadèmic

source: Georgian, PS
ca_es: Georgià, PS

source: German (Austria)
ca_es: Alemany (Àustria)

source: German (Germany)
ca_es: Alemany (Alemanya)

source: German (Switzerland)
ca_es: Alemany (Suïssa)

source: Grayscale
ca_es: Escala de grisos

source: Greek
ca_es: Grec

source: Greek, ISO-8859-7
ca_es: Grec, ISO-8859-7

source: Greek, Macintosh
ca_es: Grec, Macintosh

source: Greek, Windows Code Page 1253
ca_es: Grec, Windows 1253

source: HTML Export Options
ca_es: Opcions d'exportació HTML

source: Hausa (Niger)
ca_es: Haussa (Níger)

source: Hausa (Nigeria)
ca_es: Haussa (Nigèria)

source: Hawaiian
ca_es: Hawaià

source: Heading 1
ca_es: Encapçalament 1

source: Heading 2
ca_es: Encapçalament 2

source: Heading 3
ca_es: Encapçalament 3

source: Heading 4
ca_es: Encapçalament 4

source: Hebrew
ca_es: Hebreu

source: Hebrew, ISO-8859-8
ca_es: Hebreu, ISO-8859-8

source: Hebrew, Macintosh
ca_es: Hebreu, Macintosh

source: Hebrew, Windows Code Page 1255
ca_es: Hebreu, Windows 1255

source: Height:
ca_es: Alçada:

source: Hidden
ca_es: Ocult

source: HighLight Color
ca_es: Color de ressaltament

source: Hungarian
ca_es: Hongarès

source: Icelandic
ca_es: Islandès

source: Icelandic, Macintosh
ca_es: Islandès, Macintosh

source: Identifier:
ca_es: Identificador:

source: Image Properties
ca_es: Propietats de la imatge

source: Image floats above text
ca_es: La imatge sura sobre el text

source: Image placed in-line (no text wrapping)
ca_es: Imatge situada en línia (sense ajustament de text)

source: Import File
ca_es: Importa el fitxer

source: Importing Document...
ca_es: S'està important el document...

source: Indonesian
ca_es: Indonesi

source: Input Methods
ca_es: Mètodes d'entrada

source: Insert Embeddable Object
ca_es: Insereix un objecte incrustable

source: Insert Embeddable Object file:
ca_es: Fitxer de l'objecte incrustable a inserir:

source: Insert File
ca_es: Insereix un fitxer

source: Insert Math File
ca_es: Insereix un fitxer matemàtic

source: Insert MathML file:
ca_es: Insereix un fitxer MathML:

source: Insert New Table
ca_es: Insereix una taula nova

source: Insert Picture
ca_es: Insereix un gràfic

source: Insert Symbol
ca_es: Insereix un símbol

source: Install new plugin
ca_es: Instal·la una nova extensió

source: Invalid pathname.
ca_es: El nom del camí no és vàlid.

source: Irish
ca_es: Irlandès

source: Japanese
ca_es: Japonès

source: Japanese, EUC-JP
ca_es: Japonès, EUC-JP

source: Japanese, ISO-2022-JP
ca_es: Japonès, ISO-2022-JP

source: Japanese, Shift-JIS
ca_es: Japonès, Shift-JIS

source: Japanese, Windows Code Page 932
ca_es: Japonès, Windows 932

source: Kannada
ca_es: Kannarès

source: Korean
ca_es: Coreà

source: Korean, EUC-KR
ca_es: Coreà, EUC-KR

source: Korean, KSC_5601
ca_es: Coreà, KSC_5601

source: Korean, Windows Code Page 949
ca_es: Coreà, Windows 949

source: Kurdish
ca_es: Kurd

source: Lao
ca_es: Laosià

source: Last saved:
ca_es: Desat per últim cop:

source: Latvian
ca_es: Letó

source: Lithuanian
ca_es: Lituà

source: Lowercase
ca_es: Minúscules

source: Macedonian
ca_es: Macedònic

source: Make default for document
ca_es: Converteix-lo en predeterminat per al document

source: Malay
ca_es: Malai

source: Marshallese (Marshall Islands)
ca_es: Marshallès (Illes Marshall)

source: Marshallese (Nauru)
ca_es: Marshallès (Nauru)

source: Merge
ca_es: Combina

source: Mongolian
ca_es: Mongol

source: Name:
ca_es: Nom:

source: No Picture
ca_es: Sense imatge

source: No plugin selected
ca_es: No s'ha seleccionat cap extensió

source: Not available
ca_es: No disponible

source: Numbered Heading 1
ca_es: Encapçalament numerat 1

source: Numbered Heading 2
ca_es: Encapçalament numerat 2

source: Numbered Heading 3
ca_es: Encapçalament numerat 3

source: OK
ca_es: D'acord

source: Occitan
ca_es: Occità

source: Open File
ca_es: Obre un fitxer

source: Opened Documents
ca_es: Documents oberts

source: Other...
ca_es: Altres...

source: P&ercent:
ca_es: &Percentatge:

source: Page Width
ca_es: Amplada de la pàgina

source: Page ranges:
ca_es: Pàgines a imprimir:

source: Pashto
ca_es: Paixtu

source: Password:
ca_es: Contrasenya:

source: Plain Text
ca_es: Text

source: Plugin List
ca_es: Llista d'extensions

source: Polish
ca_es: Polonès

source: Portuguese (Brazil)
ca_es: Portuguès (Brasil)

source: Portuguese (Portugal)
ca_es: Portuguès (Portugal)

source: Position relative to its Column
ca_es: Posició relativa a la seva columna

source: Position relative to its Page
ca_es: Posició relativa a la seva pàgina

source: Position relative to nearest paragraph
ca_es: Posició relativa al paràgraf més proper

source: Preserve aspect ratio
ca_es: Conserva la proporció

source: Preview Picture
ca_es: Previsualitza la imatge

source: Print To File
ca_es: Imprimeix a un fitxer

source: Print in:
ca_es: Imprimeix a:

source: Print to:
ca_es: Imprimeix a:

source: Printer
ca_es: Impressora

source: Printer command:
ca_es: Ordre d'impressió:

source: Quechua
ca_es: Quítxua

source: Read-Only
ca_es: Només lectura

source: Record Editing to File
ca_es: Enregistra l'edició a un fitxer

source: Regular
ca_es: Normal

source: Relationship:
ca_es: Relació:

source: Replay Editing from File
ca_es: Reprodueix l'edició des del fitxer

source: Restore
ca_es: Restaura

source: Restore Settings
ca_es: Restaura la configuració

source: Results
ca_es: Resultats

source: Romanian
ca_es: Romanès

source: Romanian, Macintosh
ca_es: Romanès, Macintosh

source: Sample
ca_es: Mostra

source: Sardinian
ca_es: Sard

source: Save File As
ca_es: Anomena i desa

source: Save Settings
ca_es: Desa la configuració

source: Script:
ca_es: Seqüència:

source: Section Heading
ca_es: Encapçalament de secció

source: Select Encoding:
ca_es: Codificació seleccionada:

source: Select HTML export options:
ca_es: Seleccioneu les opcions d'exportació HTML:

source: Select Language:
ca_es: Escolliu un idioma:

source: Serbian
ca_es: Serbi

source: Set Language
ca_es: Defineix l'idioma

source: Set no Highlight Color
ca_es: No defineixis cap color de ressaltament

source: Size:
ca_es: Mida:

source: Slovak
ca_es: Eslovac

source: Slovenian
ca_es: Eslovè

source: Spanish (Mexico)
ca_es: Espanyol (Mèxic)

source: Spanish (Spain)
ca_es: Espanyol (Espanya)

source: Square text wrapping
ca_es: Ajustament de text quadrat

source: Styles:
ca_es: Estils:

source: Swahili
ca_es: Suahili

source: Swedish
ca_es: Suec

source: Symbols
ca_es: Símbols

source: Syriac
ca_es: Siri

source: Tagalog
ca_es: Tagal

source: Tamil
ca_es: Tàmil

source: Text Color
ca_es: Color del text

source: Text wrapped on both sides of the Image
ca_es: Text ajustat a banda i banda de la imatge

source: Text wrapped to the Left of the Image
ca_es: Text ajustat a l'esquerra de la imatge

source: Text wrapped to the Right of the Image
ca_es: Text ajustat a la dreta de la imatge

source: Thai
ca_es: Tai

source: Thai, Macintosh
ca_es: Tai, Macintosh

source: Thai, TIS-620
ca_es: Tai, TIS-620

source: Thai, Windows Code Page 874
ca_es: Tai, Windows 874

source: The directory '%s' is write-protected.
ca_es: El directori '%s' està protegit contra escriptura.

source: The given file extension does not match the chosen file type. Do you want to use this name anyway?
ca_es: L'extensió de fitxer indicada no coincideix amb el tipus de fitxer. Voleu usar aquest nom igualment?

source: The nearest version that can be restored fully is %d. Would you like to restore this version instead? To partially restore version %d press No.
ca_es: La versió més recent que es pot recuperar completament es %d. Voleu recuperar aquesta versió al seu lloc? Per a recuperar parcialment la versió %d, premeu No.

source: The print command string is not valid.
ca_es: L'ordre d'impressió no és vàlida.

source: This operation cannot be undone. Are you sure you want to proceed?
ca_es: Aquesta operació no es pot desfer. Esteu segur que voleu continuar?

source: Tight text wrapping
ca_es: Ajustament fort de text

source: To continue anyway, press OK.
ca_es: Per a continuar igualment, premeu D'acord.

source: To quit the restoration attempt, press Cancel.
ca_es: Per a abandonar l'intent de recuperació, premeu Cancel·la.

source: Turkish
ca_es: Turc

source: Turkish, ISO-8859-9
ca_es: Turc, ISO-8859-9

source: Turkish, Macintosh
ca_es: Turc, Macintosh

source: Turkish, Windows Code Page 1254
ca_es: Turc, Windows 1254

source: Type of text wrapping
ca_es: Tipus d'ajustament de text

source: Ukrainian
ca_es: Ucraïnès

source: Ukrainian, KOI8-U
ca_es: Ucraïnès, KOI8-U

source: Ukrainian, Macintosh
ca_es: Ucraïnès, Macintosh

source: Untitled%d
ca_es: Sense títol%d

source: Urdu
ca_es: Urdú

source: Urdu (Pakistan)
ca_es: Urdú (Pakistan)

source: Version history
ca_es: Historial de versions

source: Version:
ca_es: Versió:

source: Version: %s
ca_es: Versió: %s

source: Vietnamese
ca_es: Vietnamita

source: Vietnamese, TCVN
ca_es: Vietnamita, TCVN

source: Vietnamese, VISCII
ca_es: Vietnamita, VISCII

source: Vietnamese, Windows Code Page 1258
ca_es: Vietnamita, Windows 1258

source: View Document
ca_es: Mostra el document

source: View:
ca_es: Mostra:

source: Welsh
ca_es: Gal·lès

source: Western European, DOS/Windows Code Page 850
ca_es: Europeu occidental, DOS/Windows 850

source: Western European, HP
ca_es: Europeu occidental, HP

source: Western European, ISO-8859-1
ca_es: Europeu occidental, ISO-8859-1

source: Western European, Macintosh
ca_es: Europeu occidental, Macintosh

source: Western European, NeXT
ca_es: Europeu occidental, NeXT

source: Western European, Windows Code Page 1252
ca_es: Europeu occidental, Windows 1252

source: Whole Page
ca_es: Tota la pàgina

source: Width:
ca_es: Amplada:

source: Yes
ca_es: Sí

source: Yiddish
ca_es: Jiddisch

source: You have to save changes to document %s before proceeding. Save now?
ca_es: Heu de desar els canvis del document %s abans de continuar. Voleu fer-ho ara?

source: Zoom to
ca_es: Factor de zoom

source: _Yes
ca_es: _Sí

source: different
ca_es: diferent

source: diverging after document position %d
ca_es: diferents després de la posició del document %d

source: diverging after version %d of %s
ca_es: diferents després de la versió %d de %s

source: identical
ca_es: idèntics

source: inch
ca_es: polzada

source: points
ca_es: punts

source: siblings
ca_es: germans

source: unrelated
ca_es: sense relació
